INSERT INTO user_addresses
(user_id, address_line, subdistrict, district, province, postal_code)
VALUES
(1,'99/12 หมู่บ้านสุขใจ','บางเขน','บางเขน','กรุงเทพมหานคร','10220'),
(2,'45/8 ถนนสุขุมวิท','คลองตัน','วัฒนา','กรุงเทพมหานคร','10110'),
(3,'12 หมู่ 5','สุเทพ','เมืองเชียงใหม่','เชียงใหม่','50200'),
(4,'88/3','ในเมือง','เมืองขอนแก่น','ขอนแก่น','40000'),
(5,'55/1','ตลาดใหญ่','เมืองภูเก็ต','ภูเก็ต','83000'),
(6,'77/9','หาดใหญ่','หาดใหญ่','สงขลา','90110'),
(7,'120/4 หมู่ 2','ท่าศาลา','เมืองนครศรีธรรมราช','นครศรีธรรมราช','80000'),
(8,'9/99','แม่เหียะ','เมืองเชียงใหม่','เชียงใหม่','50100'),
(9,'222/7','ปากน้ำ','เมืองสมุทรปราการ','สมุทรปราการ','10270'),
(10,'10/5','บ้านเป็ด','เมืองขอนแก่น','ขอนแก่น','40000'),
(11,'88/88 หมู่บ้านรุ่งเรือง','คลองหนึ่ง','คลองหลวง','ปทุมธานี','12120');
