INSERT INTO user_profiles
(user_id, citizen_id, title, first_name, last_name, birth_date, gender,
 allergies, disease, medicine, treatment_right, annual_budget, used_budget, hn)
VALUES
(1, '1103700009001', 'นางสาว', 'ณปภัช', 'พรรณศิลป์', '2005-01-21', 'female',
 'ความดันโลหิตสูง', 'แพ้เพนิซิลลิน', 'Amlodipine', 'gold_card',NULL,0,'SD-260001'),

(2, '1103700009002', 'นางสาว', 'ญาดาวดี', 'กลิ่นสมิทธิ์', '2005-08-21', 'female',
 'เบาหวาน', 'แพ้อาหารทะเล', 'Metformin', 'gold_card',NULL,0,'SD-260002'),

(3, '1103700009003', 'นาย', 'จิรวัฒน์', 'อินทนะนก', '2005-08-24', 'male',
 'ไมเกรน', NULL, 'Ibuprofen', 'social_security', 900, 0,'SD-260003'),

(4, '1103700009004', 'นางสาว', 'อันนา', 'สิงห์สถิตย์', '2006-04-21', 'female',
 NULL, NULL, NULL, 'gold_card',NULL,0,'SD-260004'),

(5, '1103700009005', 'นางสาว', 'ปัณฑ์ชนิต', 'ประจักษานนท์', '2005-09-19', 'female',
 'ไขมันในเลือดสูง', NULL, 'Simvastatin', 'gold_card', NULL, 0,'SD-260005'),

(6,'1103700002011','นางสาว','ณปภัช','พรรณศิลป์','2005-01-21','female',
 'แพ้เพนิซิลลิน','ความดันโลหิตสูง','Amlodipine',
 'gold_card',NULL,0,'SD-260006'),

(7,'1103700002022','นาย','จิรวัฒน์','อินทนะนก','2005-08-24','male',
 NULL,'ไมเกรน','Ibuprofen',
 'social_security',900,0,'SD-260007'),

(8,'1103700002033','นางสาว','ญาดาวดี','กลิ่นสมิทธิ์','2005-08-21','female',
 'แพ้อาหารทะเล','เบาหวาน','Metformin',
 'gold_card',NULL,0,'SD-260008'),

(9,'1103700002044','นางสาว','ปัณฑ์ชนิต','ประจักษานนท์','2005-09-19','female',
 NULL,'ไขมันในเลือดสูง','Simvastatin',
 'gold_card',NULL,0,'SD-260009'),

(10,'1103700002055','นางสาว','อันนา','สิงห์สถิตย์','2006-04-21','female',
 NULL,NULL,NULL,
 'self_pay',NULL,0,'SD-260010'),

(11,'1103700002066','นางสาว','พิมพ์ชนก','ศรีสุข','1998-09-14','female',
 'แพ้ยาแก้ปวดบางชนิด',NULL,NULL,
 'social_security',900,0,'SD-260011');
